"PROCESSES" = "PROSESSER";
"CPU" = "CPU";
"Idle" = "Inaktiv";
"Processes" = "Prosesser";
"Time Sleeping" = "Inaktiv";
"User" = "Bruker";
"Powered Off" = "Slått av";
"Temperature" = "Temperatur";
"Memory" = "Minne";
"UPTIME" = "Oppetid for datamaskinen";
"Threads" = "Tråder";
"Time Awake" = "Aktiv";
"OTHER" = "ANNET";
"Uptime" = "Oppetid For Datamaskinen";
"Powered On" = "Slått på";
"Frames Per Second" = "Bilder per sekund";
"System" = "System";
"Processor" = "Prosessor";


// Unlocalized strings



// Unlocalized strings

"CORES" = "CORES";
"LOAD AVERAGE" = "LOAD AVERAGE";
"Load Average" = "Load Average";
"CPU Frequency" = "CPU Frequency";
"CPU Temperature" = "CPU Temperature";
"Frequency" = "Frequency";


// Modified strings

